/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50051
Source Host           : localhost:3306
Source Database       : syyundong

Target Server Type    : MYSQL
Target Server Version : 50051
File Encoding         : 65001

Date: 2015-04-06 21:35:55
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `db_game`
-- ----------------------------
DROP TABLE IF EXISTS `db_game`;
CREATE TABLE `db_game` (
  `id` int(11) NOT NULL auto_increment COMMENT '赛事ID',
  `name` varchar(40) NOT NULL COMMENT '名称（标题）',
  `sport_id` int(11) NOT NULL COMMENT '比赛项目',
  `image` int(11) NOT NULL COMMENT '图片',
  `reg_begin_date` datetime NOT NULL COMMENT '报名开始时间',
  `reg_end_date` datetime NOT NULL COMMENT '报名结束时间',
  `start_date` datetime NOT NULL COMMENT '开始时间',
  `end_date` datetime NOT NULL COMMENT '结束时间',
  `limit_count` int(11) NOT NULL COMMENT '人数限制',
  `cost` decimal(10,0) default NULL COMMENT '报名费',
  `province` varchar(16) NOT NULL COMMENT '举办城市',
  `address` varchar(128) NOT NULL COMMENT '地点',
  `sponsor` varchar(128) NOT NULL COMMENT '赛事发起方',
  `phone` varchar(16) NOT NULL COMMENT '联系方式',
  `apply_name` varchar(16) NOT NULL COMMENT '申请人姓名',
  `apply_phone` varchar(16) NOT NULL COMMENT '申请人电话',
  `apply_email` varchar(32) NOT NULL COMMENT '申请人邮箱',
  `description` varchar(512) NOT NULL COMMENT '推荐语',
  `game_declare` text COMMENT '参赛声明',
  `content` text COMMENT '赛事介绍',
  `member_right` text COMMENT '会员权益',
  `aout_route` text COMMENT '比赛路线',
  `about_cost` text COMMENT '关于费用',
  `about_trip` text COMMENT '行程安排',
  `about_hotal` text COMMENT '入住酒店',
  `input_date` datetime NOT NULL COMMENT '录入时间',
  `input_user` int(11) NOT NULL COMMENT '录入人',
  `is_verify` char(1) NOT NULL,
  `verify_date` datetime default NULL,
  PRIMARY KEY  (`id`),
  KEY `FK_game_sport_id` (`sport_id`)
) ENGINE=MyISAM AUTO_INCREMENT=67 DEFAULT CHARSET=utf8 COMMENT='赛事活动';

-- ----------------------------
-- Records of db_game
-- ----------------------------
INSERT INTO `db_game` VALUES ('1', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('2', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('21', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('11', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('12', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('13', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('14', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('15', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('16', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('17', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('18', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('19', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('20', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('27', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-04-09 17:00:53', '2015-04-11 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('22', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('23', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('24', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('25', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('26', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('47', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('28', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('29', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('30', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('31', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('32', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('33', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('34', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('35', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('36', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('37', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('38', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('39', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('40', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('41', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('42', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('43', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('44', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('45', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('66', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('48', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('49', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('50', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('51', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('52', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('53', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('54', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('55', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('56', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('57', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('58', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('59', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('60', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('61', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('62', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
INSERT INTO `db_game` VALUES ('63', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 21:53:28', '0', 'T', null);
INSERT INTO `db_game` VALUES ('64', '四季跑城市PK塞', '2', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-04-01 00:00:05', '2015-04-30 00:00:12', '10', null, '2', '', '大幅度', '18844882669', '22222', '18844882668', '18844882668@125.com', '', null, '对反对反对法', null, null, null, null, null, '2015-04-02 21:53:34', '0', 'T', null);
INSERT INTO `db_game` VALUES ('65', '四季跑城市PK塞', '1', '0', '2015-03-26 08:00:00', '2015-03-30 17:00:53', '2015-03-31 00:00:05', '2015-04-23 00:00:12', '20', '10', '吉林省', '松原', '吉林省长跑马拉松公司', '18844882669', ' 刘立婷', '18844882669', '404945547@qq.com', '', null, null, null, null, null, null, null, '2015-04-02 17:00:53', '0', 'T', null);
